import {Paragraph} from "../InfoSection/InfoSection.elements";
export const homeObjOne = {
    primary: true,
    lightBg: false,
    lightTopLine: true,
    lightText: true,
    lightTextDesc: true,
    topLine: '',
    headline: 'ماهیت فرآیند ارزیابی',
    description:
        ['ارزیابی بلوغ سازمانی در زمینه هوش مصنوعی یک فرآیند مهم است که به کمک آن می‌توان اندازه‌گیری و تحلیل نسبی توانایی‌ها و آمادگی سازمان در اجرای پروژه‌ها و استراتژی‌های مرتبط با هوش مصنوعی را انجام داد. این ارزیابی برای سازمان‌ها بسیار اساسی است زیرا هوش مصنوعی به عنوان یک فناوری کلان و تحولی در دنیای کسب و کار شناخته می‌شود که می‌تواند تأثیرات قابل‌توجهی در ارتقاء کارایی و رقابت‌پذیری سازمان داشته باشد. '],
    // buttonLabel: 'اطلاعات بیشتر',
    // buttonLink: '/about',
    oneColumn : true,
    // imgStart: '',
    // // img: require('../../Assets/Images/svg-1.svg').default,
    // alt: 'AI and organization',
    // start: ''
};



export const homeObjThree = {
    oneColumn : true,

    primary: false,
    lightBg: true,
    lightTopLine: false,
    lightText: false,
    // topLine: 'space',
    // topLineHeight: 5,

    lightTextDesc: false,

    headline:
        'مراحل فرآیند ارزیابی و اصلاح',
    description:['- تعریف اهداف و استراتژی‌ها:' ,
    '' +
    'در این مرحله، سازمان باید اهداف و استراتژی‌های مرتبط با هوش مصنوعی را تعیین کند. این اهداف باید تناسب داشته باشند و با استراتژی‌های کلان سازمان هماهنگ باشند.',
    '- سنجش و تجزیه و تحلیل توانمندی‌های فنی:' ,
    '' +
    'در این مرحله، باید توانمندی‌های فنی سازمان در زمینه هوش مصنوعی سنجیده شوند. این شامل ارزیابی دانش فنی، تجربه تیم‌ها، زیرساخت‌های فناوری، و توانایی‌های مدیریتی مرتبط با هوش مصنوعی می‌شود.',
    '- سنجش و تجزیه و تحلیل داده:' ,
    '' +
    'ارزیابی دقیق داده‌ها و منابع داده سازمان در زمینه هوش مصنوعی بسیار مهم است. این شامل نوع و کیفیت داده‌ها، قابلیت دسترسی به داده‌ها، و توانایی تحلیل و استفاده از آنها می‌شود.',
    '- ارزیابی مدیریت تغییر:' ,
    '' +
    'توانایی سازمان در مدیریت تغییرات مرتبط با پیاده‌سازی هوش مصنوعی نیز باید ارزیابی شود. این شامل توانایی ایجاد فرهنگ تغییر، انجام آموزش‌های مورد نیاز، و مدیریت تغییرات سازمانی می‌شود.',
    '- ارزیابی رقابت‌پذیری:' ,
    '' +
    'بررسی رقابت‌پذیری سازمان نسبت به رقبا در زمینه هوش مصنوعی از جمله موارد مهمی است. این شامل توانایی سازمان در توسعه و اجرای پروژه‌های هوش مصنوعی، تفوق فناورانه، و تأثیرگذاری استراتژی‌های هوش مصنوعی بر رقبا می‌شود.',
    '- تعیین معیارها و معیارهای عملکرد:' ,
    '' +
    'برای ارزیابی پیشرفت و تحقق اهداف در زمینه هوش مصنوعی، معیارها و معیارهای عملکرد مشخص باید تعیین شوند. این معیارها می‌توانند شامل نتایج مالی، بهره‌وری، تجربه مشتری، و سایر عوامل مرتبط با کسب و کار باشند.',
    '- پیاده‌سازی و پیگیری:' ,
    '' +
    'پس از ارزیابی اولیه، سازمان باید برنامه‌های مشخصی برای پیاده‌سازی تغییرات و اجرای استراتژی‌های هوش مصنوعی ایجاد کند. همچنین، پیگیری دقیق و ارزیابی مداوم نیز برای اطمینان از پیشرفت و بهبود مستمر اهداف ضرور است.'],
    buttonLabel:'',
    imgStart: 'start',
    img: require('../../Assets/Images/maturity-pic.jpg'),
    alt: 'Vault',
    start: 'true'
};
